#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ 6
Ġ 5
Ġ 8
Ġ 1
Ġ5 7
Ġ6 3
Ġ5 8
Ġ6 2
Ġ6 1
Ġ5 9
Ġ6 0
Ġ5 6
Ġ6 4
Ġ6 5
Ġ 4
Ġ8 1
Ġ8 7
Ġ8 0
Ġ8 6
Ġ1 0
Ġ8 5
Ġ8 2
Ġ8 4
Ġ8 3
Ġ8 8
Ġ5 5
Ġ1 1
Ġ6 6
Ġ1 3
Ġ1 5
Ġ8 9
Ġ 7
Ġ4 1
Ġ 9
Ġ4 2
Ġ7 9
Ġ4 0
Ġ1 2
Ġ6 7
Ġ9 0
Ġ 3
Ġ11 0
Ġ11 1
Ġ10 5
Ġ10 6
Ġ10 9
Ġ6 8
Ġ10 7
Ġ1 6
Ġ10 8
Ġ11 2
Ġ3 9
Ġ4 3
Ġ10 4
Ġ15 9
Ġ13 4
Ġ11 3
Ġ13 5
Ġ12 9
Ġ15 8
Ġ 2
Ġ15 3
Ġ15 4
Ġ13 3
Ġ13 0
Ġ15 7
Ġ9 1
Ġ16 0
Ġ12 8
Ġ1 4
Ġ15 5
Ġ13 2
Ġ13 1
Ġ15 6
Ġ4 5
Ġ13 6
Ġ6 9
Ġ15 2
Ġ16 1
Ġ10 3
Ġ9 2
Ġ11 4
Ġ13 7
Ġ4 4
Ġ12 7
Ġ16 2
Ġ11 5
Ġ13 8
Ġ2 2
Ġ3 1
Ġ15 1
Ġ9 3
Ġ1 8
Ġ4 6
Ġ2 1
Ġ1 9
Ġ4 7
Ġ2 0
Ġ3 0
Ġ7 0
Ġ2 9
Ġ3 2
Ġ3 6
Ġ2 3
Ġ1 7
Ġ3 5
Ġ16 3
Ġ11 6
Ġ2 8
Ġ7 1
Ġ3 7
Ġ2 7
Ġ3 4
Ġ2 6
Ġ2 5
Ġ3 3
Ġ3 8
Ġ13 9
Ġ2 4
Ġ5 4
Ġ16 4
Ġ11 7
Ġ11 8
Ġ14 0
Ġ11 9
Ġ10 2
Ġ10 1
Ġ9 7
Ġ9 9
Ġ9 8
Ġ16 5
Ġ7 8
Ġ10 0
Ġ9 6
Ġ14 1
Ġ16 6
Ġ14 2
Ġ16 7
Ġ14 3
Ġ12 6
Ġ14 9
Ġ12 5
Ġ15 0
Ġ14 6
Ġ12 2
Ġ12 4
Ġ14 8
Ġ12 1
Ġ14 5
Ġ12 3
Ġ14 7
Ġ12 0
Ġ14 4
2 5
2 6
2 7
2 4
2 9
3 0
2 8
Ġ 0
Ġ9 5
Ġ9 4
3 1
3 2
5 5
5 7
5 6
Ġ4 8
4 9
5 4
8 0
8 8
Ġ5 0
Ġ5 1
Ġ5 2
Ġ5 3
Ġ7 2
Ġ7 3
Ġ7 4
Ġ7 5
Ġ7 6
Ġ7 7
